<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file ="header.jsp" %>
 <style>
        
        a{
            text-decoration: none;
            color:black
        }
    </style>
<div class="content">
        <h1 class="title">법적고지</h1>
        <hr>
        <session class="detail">
            <h2>법적 부인 및 통지</h2>
            <br>
            <h3>고객 여러분, 뚝딱쿡 사이트에 방문해주셔서 감사합니다.
                이 사이트를 통해 뚝딱쿡과 관련된 다양한 정보를 제공할 수 있게 됨을 매우 기쁘게 생각하며, 뚝딱쿡과 관련하여 방문자 여러분들께 몇 가지 법적 제한과 금지 사항을 알려 드리고자 합니다.</h3>
            <ul>
                <li>고객의 개인적인 홈페이지나 문서로부터 본 서버로의 링크 등은 가능합니다. 그러나 본 사이트는 얼 주식회사의 독점적 소유의 정보자산입니다.</li>
                <li>얼 주식회사는 이 사이트를 개발하기 위하여 자금, 시간 및 노력을 투입하였습니다. 이러한 자산들은 저작권, 상표권, 기술에 대한 정보에만 국한되지는 않습니다.</li>
                <li>얼 주식회사에 소유권이 있는 정보자산들은 문자, 그림, 음성, 화상, 내려 받기 파일, 링크 및 소스 코드들(이하 ‘서비스와 자료들’이라 함)의 형태로 제공됩니다.</li>
                <li>얼 주식회사는 이러한 서비스와 자료들에 대한 모든 권리를 소유합니다.</li>
                <li> 이러한 서비스와 자료들은 오직 얼 주식회사의 고객들과 고객들의 편의를 위해서 제공 되었습니다.</li>
                <li>얼 주식회사가 본 사이트에서 고객들께 제공되는 서비스와 자료들에 대하여 고객들에게 지적인 재산권을 부여한 것은 아닙니다.</li>
                <li>얼 주식회사는 이 사이트 및 다른 관련 사이트들의 서비스와 자료들 및 기타 정보들에 대한 정확도, 완성도, 신뢰도에 대하여 보장하지 않습니다. 따라서 얼 주식회사에서 문서로 특별히 조언을 드리는 경우를 제외하고는 이 사이트에 포함된 정보를 이익에 관련된 결정상의 참고자료로 의존하지 마시기 바랍니다.</li>
                <li>서비스와 자료들은 얼 주식회사에 의해 사실에 기초하여 제공되었습니다. 그리고 얼 주식회사는 서비스나 자료들에 대한 판매 목적상의 무제한 보증이나 특별한 목적하의 맞추어진 적합성을 포함하여 표현되거나 함축된 어떤 또는 모든 보증을 부인합니다. 서비스와 자료들에 관련된 어떤 종류의 직접적, 간접적, 우발적, 징벌적 또는 필연적인 피해에 관련된 경우에 대하여 얼 주식회사에서는 책임을 지지 않습니다.</li>
            </ul>
        </session>
    </div>
    <%@ include file="footer.jsp" %>