<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file ="header.jsp" %>
 <style>
        li{
            list-style: none;
        }
        a{
            text-decoration: none;
            color:black
        }
    </style>
<div class="content">
        <h1 class="title">얼(주) 개인정보처리방침</h1>   
        <section class="detail">
            <div class="box_jump">
                <nav class="list">
                    <ul class="box_jump">
                        <li><a href="#p1">1. 이용자 및 법정대리인의 권리 및 행사 방법</a></li>
                        <li><a href="#p2">2. 개인정보보호책임자 이름 및 부서·연락처</a></li>
                        <li><a href="#p3">3. 개인정보의 자동 수집 장치·운영·거부사항</a></li>
                        <li><a href="#p4">4. 개인정보의 수집 항목 및 이용 목적</a></li>
                        <li><a href="#p5">5. 개인정보 수집 방법</a></li>
                        <li><a href="#p6">6. 개인정보의 제 3자 제공</a></li>
                        <li><a href="#p7">7. 개인정보의 보유/이용 기간 및 파기</a></li>
                        <li><a href="#p8">8. 처리위탁 현황</a></li>
                        <li><a href="#p9">9. 개인 아이디와 비밀번호 관리</a></li>
                        <li><a href="#p10">10. 만 14세 미만 아동의 개인정보 보호</a></li>
                        <li><a href="#p11">11. 기술적·관리적 대책</a></li>
                        <li><a href="#p12">12. 개인정보 침해 관련 상담 및 신고</a></li>
                        <li><a href="#p13">13. 정책 변경에 따른 공지 의무</a></li>
                    </ul>
                </nav>
            </div>
            <div class="content-detail">
                <h3 id="p1">1. 이용자 및 법정대리인의 권리 및 행사 방법</h3>
                <p>
                    본 약관은 얼(주)(이하 “회사”라 합니다)가 운영하는 온라인 사이트에서 제공하는 관련 온라인 서비스(모바일 및 인터넷 관련 서비스 포함, 이하 “서비스”라 합니다)를 이용함에 있어 "회사"와 "이용자"의 권리·의무 및 책임 사항을 규정하는데 목적이 있습니다.
                </p>
                <h3 id="p2">2. 개인정보보호책임자 이름 및 부서·연락처</h3>
                <p>
                    고객님은 언제든지 등록되어 있는 고객님의 개인정보를 열람하거나 정정, 삭제를 요청하실 수 있습니다. 고객님의 개인정보에 대한 열람 또는 정정을 하고자 할 경우에는 『개인정보 변경』(또는『회원 정보 수정』등)을 클릭하여 본인 확인 절차를 거치신 후 직접 열람 또는 정정하거나, 철회를 하고자 할 경우는 『동의 철회(회원 탈퇴)』을 클릭하여 본인 확인 절차를 거치신 후 직접 동의 철회(회원 탈퇴)를 하시거나, ddukddakcook@cj.net 또는 고객행복센터로 연락을 주시면 본인 확인 절차를 통하여 즉시 삭제되며, 고객님의 개인정보는 어떤 이유나 방법으로도 재생되거나 이용할 수 없도록 처리됩니다.
                </p>
                <h3 id="p3">3. 개인정보의 자동 수집 장치·운영·거부사항</h3>
                <pre>
                    고객님의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’를 운용합니다. 쿠키란 씨제이제일제당(주)의 웹사이트를 운영하는데 이용되는 서버가 고객님의 브라우저(인터넷 익스플로러 등)에 보내는 아주 작은 텍스트 데이터로서 고객님이 사이트에 로그온 한 상태에서 고객님을 인증하기 위해 사용되고 있습니다. 쿠키는 고객님의 컴퓨터는 식별하지만 고객님을 개인적으로 식별하지는 않습니다. 또한 고객님은 쿠키에 대한 선택권이 있습니다.

                    웹 브라우저 상단의 도구 > 인터넷 옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다. 고객님이 쿠키를 거부하겠다고 선택하는 경우 사용자 등록을 요하는 서버의 서비스는 이용할 수 없음을 감안하시기 바랍니다.

                    씨제이제일제당(주)는 다음과 같은 목적을 위해 쿠키를 사용합니다.
                </pre>
                <h3 id="p4">4. 개인정보의 수집 항목 및 이용 목적</h3>
                <p>
                    씨제이제일제당(주)는 회원고객으로서 원활한 주문, 서비스 접수, 물품 배송, 대금 결제 등 편리하고 유익한 맞춤정보를 제공과 같은 서비스를 이용하기 위해 회원가입을 원하실 경우, 서비스 제공을 위해 홈페이지 및 전화 등을 통해 최소한의 개인정보를 수집하여 이용하고 있습니다.
                </p>
                <h3 id="p5">5. 개인정보 수집 방법</h3>
                <p>
                    씨제이제일제당(주)는 적법하고 공정한 수단에 의하여 서비스 계약의 성립 및 이행에 필요한 최소한의 개인정보를 당사의 홈페이지, CJ그룹 제휴사(CJ ONE)로부터 개인정보를 수집하며, 당사의 전화를 통한 회원 가입과 적합한 텔레마케팅 위탁업체 및 개인정보 수집 이용에 관한 고객님의 동의를 통해서 개인정보를 수집하고 있습니다.
                </p>
                <h3 id="p6">제6조 (회원가입)</h3>
                <ol>
                    <li>이용자는 “사이트”가 정한 가입 양식 또는 CJ ONE 통합회원 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
                    <li>“사이트”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.</li>
                    <li>회원가입계약의 성립시기는 “사이트”의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                    <li>회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “사이트”에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다. 회원정보의 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다. 특히, 다음에 해당하는 사항의 변경이 있을 경우에는 이를 지체 없이 회사에 고지하거나 온라인을 통하여 변경한 후 정확한 기재여부를 확인하여야 합니다.</li>
                </ol>
                <h3 id="p7">제7조 (회원 탈퇴 및 자격 상실 등)</h3>
                <ol>
                    <li>회원은 “사이트”에 언제든지 탈퇴를 요청할 수 있으며 “사이트”는 즉시 회원탈퇴를 처리합니다.</li>
                    <li>CJ ONE 통합회원 탈퇴 시에도 “사이트”는 즉시 회원탈퇴를 처리합니다.</li>
                    <li>회원이 다음 각호의 사유에 해당하는 경우, “사이트”는 회원자격을 제한 및 정지시킬 수 있습니다.</li>
                    <li> “사이트”가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 “사이트”는 회원자격을 상실시킬 수 있습니다.</li>
                    <li>“사이트”가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
                </ol>
                <h3 id="p8">제8조 (회원에 대한 통지)</h3>
                <ol>
                    <li>“사이트”가 회원에 대한 통지를 하는 경우, 회원이 “사이트”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
                    <li>“사이트”는 불특정다수 회원에 대한 통지의 경우 1주일이상 “사이트” 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
                </ol>
                <h3 id="p9">제9조 (구매신청)</h3>
                <p>“사이트”가 제4조 제1항 제2호의 서비스를 제공하는 경우, 이용자는 “사이트”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “사이트”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
                <h3 id="p10">제10조 (계약의 성립)</h3>
                <ol>
                    <li>“사이트”는 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</li>
                    <li> “사이트”의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
                    <li> “사이트”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
                </ol>
                <h3 id="p11">제11조 (지급방법)</h3>
                <p>“사이트”에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, “사이트”는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                <ol>
                    <li>폰뱅킹, 인터넷 뱅킹, 메일 뱅킹 등의 각종 계좌이체</li>
                    <li>선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
                    <li>온라인무통장입금</li>
                    <li>전자화폐에 의한 결제</li>
                    <li>수령 시 대금지급</li>
                    <li>마일리지 등 “사이트”가 지급한 “포인트”에 의한 결제</li>
                    <li>“사이트”와 계약을 맺었거나 “사이트”가 인정한 상품권에 의한 결제</li>
                    <li>기타 전자적 지급 방법에 의한 대금 지급 등</li>
                </ol>
                <h3 id="p12">제12조 (수신확인통지·구매신청 변경 및 취소)</h3>
                <ol>
                    <li>“사이트”는 이용자의 구매신청이 있는 경우 이용자에게 수신 확인 통지를 합니다.</li>
                    <li>수신 확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 "사이트"는 배송 전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</li>
                </ol>
                <h3 id="p13">제13조 (재화 등의 공급)</h3>
                <ol>
                    <li>“사이트”는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “사이트”가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 “사이트”는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
                    <li>“사이트”는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “사이트”가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 “사이트”가 고의·과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
                </ol>
                
            </div>
        </section>
    </div>

<%@ include file="footer.jsp" %>