<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file ="header.jsp" %>
 <style>
        li{
            list-style: none;
        }
        a{
            text-decoration: none;
            color:black
        }
    </style>
<div class="content">
        <h1 class="title">이용약관</h1>   
        <section class="detail">
            <div class="box_jump">
                <nav class="list">
                    <ul>
                        <li><a href="#term_use01">제1조 (목적)</a></li>
                        <li><a href="#term_use02">제2조 (용어의 정의)</a></li>
                        <li><a href="#term_use03">제3조 (약관의 효력 및 개정)</a></li>
                        <li><a href="#term_use04">제4조 (서비스의 제공 및 변경)</a></li>
                        <li><a href="#term_use05">제5조 (서비스의 중단)</a></li>
                        <li><a href="#term_use06">제6조 (회원가입)</a></li>
                        <li><a href="#term_use07">제7조 (회원 탈퇴 및 자격 상실 등)</a></li>
                        <li><a href="#term_use08">제8조 (회원에 대한 통지)</a></li>
                        <li><a href="#term_use09">제9조 (구매신청)</a></li>
                        <li><a href="#term_use10">제10조 (계약의 성립)</a></li>
                        <li><a href="#term_use11">제11조 (지급방법)</a></li>
                        <li><a href="#term_use12">제12조 (수신확인통지·구매신청 변경 및 취소)</a></li>
                        <li><a href="#term_use13">제13조 (재화 등의 공급)</a></li>
                        <li><a href="#term_use14">제14조 (환급)</a></li>
                        <li><a href="#term_use15">제15조 (청약 철회 등)</a></li>
                    </ul>
                </nav>
            </div>
            <div class="content-detail">
                <h3 id="term_use01">제1조 (목적)</h3>
                <p>
                    본 약관은 얼(주)(이하 “회사”라 합니다)가 운영하는 온라인 사이트에서 제공하는 관련 온라인 서비스(모바일 및 인터넷 관련 서비스 포함, 이하 “서비스”라 합니다)를 이용함에 있어 "회사"와 "이용자"의 권리·의무 및 책임 사항을 규정하는데 목적이 있습니다.
                </p>
                <h3 id="term_use02">제2조 (용어의 정의)</h3>
                <ol>
                    <li>"사이트"란 “회사”가 컴퓨터, TV 및 휴대폰 등 정보통신 설비를 이용하여 다양한 정보, 혜택 및 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 설정한 가상의 영업장을 말하며, 아울러 ”사이트”를 운영하는 사업자의 의미로도 사용합니다.</li>
                    <li>“이용자”란 “사이트”에 접속하여 이 약관에 따라 “사이트”가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
                    <li>“회원”이라 함은 “사이트”에 개인정보를 제공하여 회원등록을 한 자로서, “사이트”가 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
                    <li>”비회원”이라 함은 회원에 가입하지 않고 “사이트”가 제공하는 서비스를 이용하는 자를 말합니다.</li>
                </ol>
                <h3 id="term_use03">제3조 (약관의 효력 및 개정)</h3>
                <ol>
                    <li>“사이트”는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호ㆍ모사전송번호ㆍ전자우편주소, 사업자등록번호, 통신판매업신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 ”사이트”의 초기 서비스화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
                    <li>“사이트”는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회ㆍ배송책임ㆍ환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.</li>
                    <li>“사이트”는 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
                    <li>“사이트”가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 "사이트"의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 "사이트“는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
                    <li>“사이트”가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 4항에 의한 개정약관의 공지기간 내에 ‘사이트“에 송신하여 ”사이트“의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</li>
                    <li>"사이트"가 개정약관을 공지 또는 통지하면서 회원에게 일정 기한 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 따로 공지 또는 고지하였음에도 회원이 명시적으로 거부의사를 표시하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.</li>
                    <li>회원이 개정약관의 적용에 동의하지 않는 경우 "사이트"는 개정약관의 내용을 적용할 수 없으며, 이 경우, 회원은 이용계약을 해지할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 "사이트"는 이용계약을 해지할 수 있습니다.</li>
                    <li>이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률, 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.</li>
                </ol>
                <h3 id="term_use04">제4조 (서비스의 제공 및 변경)</h3>
                <ol>
                    <li>“사이트”는 다음과 같은 업무의 일부 또는 전부를 수행합니다.</li>
                    <li>"사이트"는 회원을 위한 경품, 포인트 등의 적립, 기타 이와 유사한 행사를 단기간 또는 지속적으로 시행할 수 있으며, 행사 진행의 방법에 따라 선정되는 회원(수혜자 또는 당첨자)에게 회사가 정한 현금, 상품, 포인트 등(이하 '경품 등')을 제공할 수 있습니다.</li>
                    <li>“사이트”는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
                    <li>“사이트”가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
                    <li>전항의 경우 “사이트”는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, “사이트”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                </ol>
                <h3 id="term_use05">제5조 (서비스의 중단)</h3>
                <ol>
                    <li>“사이트”는 컴퓨터 등 정보통신설비의 보수점검·교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
                    <li>“사이트”는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, “사이트”가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
                    <li>사업종목의 전환, 사업의 포기, 업체간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 “사이트”는 제8조에 정한 방법으로 이용자에게 통지할 수 있습니다. 이 경우 당초 “사이트”에서 제시한 조건에 따라 소비자에게 보상합니다. 다만, “사이트”가 보상기준 등을 고지하지 아니한 경우에는 이용자들의 제17조의 “포인트” 등을 “사이트”에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
                </ol>
                <h3 id="term_use06">제6조 (회원가입)</h3>
                <ol>
                    <li>이용자는 “사이트”가 정한 가입 양식 또는 CJ ONE 통합회원 가입 양식에 따라 회원정보를 기입한 후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</li>
                    <li>“사이트”는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.</li>
                    <li>회원가입계약의 성립시기는 “사이트”의 승낙이 회원에게 도달한 시점으로 합니다.</li>
                    <li>회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 “사이트”에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다. 회원정보의 미변경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다. 특히, 다음에 해당하는 사항의 변경이 있을 경우에는 이를 지체 없이 회사에 고지하거나 온라인을 통하여 변경한 후 정확한 기재여부를 확인하여야 합니다.</li>
                </ol>
                <h3 id="term_use07">제7조 (회원 탈퇴 및 자격 상실 등)</h3>
                <ol>
                    <li>회원은 “사이트”에 언제든지 탈퇴를 요청할 수 있으며 “사이트”는 즉시 회원탈퇴를 처리합니다.</li>
                    <li>CJ ONE 통합회원 탈퇴 시에도 “사이트”는 즉시 회원탈퇴를 처리합니다.</li>
                    <li>회원이 다음 각호의 사유에 해당하는 경우, “사이트”는 회원자격을 제한 및 정지시킬 수 있습니다.</li>
                    <li> “사이트”가 회원 자격을 제한·정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 “사이트”는 회원자격을 상실시킬 수 있습니다.</li>
                    <li>“사이트”가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
                </ol>
                <h3 id="term_use08">제8조 (회원에 대한 통지)</h3>
                <ol>
                    <li>“사이트”가 회원에 대한 통지를 하는 경우, 회원이 “사이트”와 미리 약정하여 지정한 전자우편 주소로 할 수 있습니다.</li>
                    <li>“사이트”는 불특정다수 회원에 대한 통지의 경우 1주일이상 “사이트” 게시판에 게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지를 합니다.</li>
                </ol>
                <h3 id="term_use09">제9조 (구매신청)</h3>
                <p>“사이트”가 제4조 제1항 제2호의 서비스를 제공하는 경우, 이용자는 “사이트”상에서 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, “사이트”는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.</p>
                <h3 id="term_use10">제10조 (계약의 성립)</h3>
                <ol>
                    <li>“사이트”는 제9조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지하여야 합니다.</li>
                    <li> “사이트”의 승낙이 제12조제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다.</li>
                    <li> “사이트”의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함하여야 합니다.</li>
                </ol>
                <h3 id="term_use11">제11조 (지급방법)</h3>
                <p>“사이트”에서 구매한 재화 또는 용역에 대한 대금 지급 방법은 다음 각호의 방법 중 가용한 방법으로 할 수 있습니다. 단, “사이트”는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
                <ol>
                    <li>폰뱅킹, 인터넷 뱅킹, 메일 뱅킹 등의 각종 계좌이체</li>
                    <li>선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
                    <li>온라인무통장입금</li>
                    <li>전자화폐에 의한 결제</li>
                    <li>수령 시 대금지급</li>
                    <li>마일리지 등 “사이트”가 지급한 “포인트”에 의한 결제</li>
                    <li>“사이트”와 계약을 맺었거나 “사이트”가 인정한 상품권에 의한 결제</li>
                    <li>기타 전자적 지급 방법에 의한 대금 지급 등</li>
                </ol>
                <h3 id="term_use12">제12조 (수신확인통지·구매신청 변경 및 취소)</h3>
                <ol>
                    <li>“사이트”는 이용자의 구매신청이 있는 경우 이용자에게 수신 확인 통지를 합니다.</li>
                    <li>수신 확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인 통지를 받은 후 즉시 구매 신청 변경 및 취소를 요청할 수 있고 "사이트"는 배송 전에 이용자의 요청이 있는 경우에는 지체없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제15조의 청약철회 등에 관한 규정에 따릅니다.</li>
                </ol>
                <h3 id="term_use13">제13조 (재화 등의 공급)</h3>
                <ol>
                    <li>“사이트”는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상 이용자가 청약을 한 날부터 7일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 다만, “사이트”가 이미 재화 등의 대금의 전부 또는 일부를 받은 경우에는 대금의 전부 또는 일부를 받은 날부터 3영업일 이내에 조치를 취합니다. 이때 “사이트”는 이용자가 재화 등의 공급 절차 및 진행 사항을 확인할 수 있도록 적절한 조치를 합니다.</li>
                    <li>“사이트”는 이용자가 구매한 재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다. 만약 “사이트”가 약정 배송기간을 초과한 경우에는 그로 인한 이용자의 손해를 배상하여야 합니다. 다만 “사이트”가 고의·과실이 없음을 입증한 경우에는 그러하지 아니합니다.</li>
                </ol>
                <h3 id="term_use14">제14조 (환급)</h3>
                <p>“사이트”는 이용자가 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고, 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
                <h3 id="term_use15">제15조 (청약 철회 등)</h3>
                <ol>
                    <li>“사이트”와 재화 등의 구매에 관한 계약을 체결한 이용자는 「전자상거래 등에서의 소비자보호에 관한 법률」 제13조 제2항에 따른 계약내용에 관한 서면을 받은 날(그 서면을 받은 때보다 재화 등의 공급이 늦게 이루어진 경우에는 재화 등을 공급받거나 재화 등의 공급이 시작된 날을 말합니다)부터 7일 이내에는 청약의 철회를 할 수 있습니다. 다만, 청약철회에 관하여 「전자상거래 등에서의 소비자보호에 관한 법률」에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</li>
                    <li> 이용자는 재화 등을 배송 받은 경우 다음 각호의 1에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.</li>
                    <li> 제2항 제2호 내지 제4호의 경우에 “사이트”가 사전에 청약 철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>
                    <li>이용자는 제1항 및 제2항의 규정에 불구하고 재화 등의 내용이 표시·광고 내용과 다르거나 계약내용과 다르게 이행된 때에는 당해 재화 등을 공급 받은 날부터 3월이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
                </ol>
            </div>
        </section>
    </div>

<%@ include file="footer.jsp" %>